ent-BaseStore = напольный магазин
    .desc = Просто добавьте капитализм!
ent-BaseStoreUnpowered = напольный магазин
    .desc = Просто добавьте капитализм!

ent-BaseStoreSerraine = Статуя Серрайн
    .desc = Великолепная статуя, изображающая святую Серрайн во всей её красе и грации.
ent-BaseStoreRomaine = Статуя Ромена
    .desc = Статуя, изображающая легендарного святого Ромена, почитаемого за его храбрость.

ent-NCWLDogtagStore = автоматический продавец союзного комиссариата
    .desc = Автоматическая торговая машина, запатентованная Шиногарой. Использует интегрированное, лоботомизированное ядро искусственного интеллекта циркониевого класса для продажи товаров. При условии наличия Заслуг.
ent-DSMDogtagStore = автоматический продавец имперских реквизиций
    .desc = Автоматическая торговая машина, запатентованная Шиногарой. Использует интегрированное, лоботомизированное ядро искусственного интеллекта циркониевого класса для продажи товаров. При условии наличия Квитанций.
ent-SAWDogtagStore = автоматический продавец реквизиций ЛРНП
    .desc = Украденная автоматическая торговая машина, запатентованная Шиногарой. Использует интегрированное, лоботомизированное ядро искусственного интеллекта циркониевого класса для продажи товаров. При условии наличия Металлолома.
ent-GSCDogtagStore = автоматический продавец реквизиций ГСБ
    .desc = Украденная автоматическая торговая машина, запатентованная Шиногарой. Использует интегрированное, лоботомизированное ядро искусственного интеллекта циркониевого класса для продажи товаров. При условии наличия Награды.
ent-IPMDogtagStore = автоматический продавец чёрного рынка Интердайн
    .desc = Украденная автоматическая торговая машина, запатентованная Шиногарой. Использует интегрированное, лоботомизированное ядро искусственного интеллекта циркониевого класса для продажи товаров. При условии наличия Образцов.

ent-SRMDogtagStoreR = Статуя святого Ромена
    .desc = Статуя святого Ромена, да будет свято его имя. Возможно, чаша, полная крови, примет обрезки вашего благочестия в обмен на предметы, которые могут понадобиться для исполнения его воли.
ent-SRMDogtagStoreS = Святилище святой Серрайн
    .desc = Статуя святой Серрайн, да упокоится она в Его милости. Благовоние у её ног кажется гостеприимным, некоторые говорят, что если помолиться ей, она благословит вас предметами для отмщения.
