world-target-out-of-range = Цель находится на другой карте. Попробуйте прыгнуть туда через FTL.

# Sandevistan
action-sandevistan-name = Сандевистан
action-sandevistan-desc = Переключает имплант "Сандевистан" между активным и неактивным состоянием. Чум, это что за хром у тебя?

# Berserker
action-berserker-name = Сердце берсерка
action-berserker-desc = Переключает имплант "Сердце берсерка", который на короткое время значительно увеличит ваше сопротивление к урону, но повысит ваш болевой порог. Находясь в режиме берсерка, вы не сможете использовать оружие дальнего боя.

# Sandevistan Overload Popups
sandevistan-overload-1 = Ваше сердце бешено стучит в груди.
sandevistan-overload-2 = Ваше тело с трудом справляется с нагрузкой.
sandevistan-overload-3 = Ваше тело не в состоянии выдержать такую нагрузку.
sandevistan-overload-4 = Ваше тело начинает сдавать.
