ent-ColonyShellComplete = 320-мм субъядерный артиллерийский снаряд ускорителя
    .desc = 320-мм рельсовый патрон, изготовленный из нестабильной вольфрамовой оболочки с плазменным сердечником. Внизу выгравировано лазером «House Olywir Armaments». Этот снаряд деактивирован для транспортировки.
ent-ColonyShellIncomplete = распакованный 320-мм артиллерийский снаряд
    .desc = 320-мм рельсовый патрон, изготовленный из нестабильной вольфрамовой оболочки с плазменным сердечником. У этого снаряда нет боевой части.
