ent-ShieldEmitter = НТ-910 "Голиаф"
    .desc = Сложный комплекс механизмов - пожирает энергию и поддерживает пузырьковый дефлекторный щит вокруг материнского судна. Перегревается при чрезмерном использовании.
ent-ShieldEmitterMedium = НТ-630 "Бастион"
    .desc = Сложный комплекс механизмов - пожирает энергию и поддерживает пузырьковый дефлекторный щит вокруг материнского судна. Перегревается при чрезмерном использовании.
ent-ShieldEmitterSmall = НТ-280 "Скиталец"
    .desc = Излучатель дефлектора, созданный Шиногарой на основе обратной разработки древних чертежей. Создаёт слабый, но быстро перезаряжающийся пузырьковый щит вокруг судна.
